{
    "header": {
        "t1": "Главная | Наши категории | Создать события | Новые друзья | О нас",
        "t2": "Приложения"
    },
    "footer": {
        "t1": "Главная | О нас | Контакты | Политика конфиденциальности | Условия использования"
    },
    "about": {
        "t1": "О Populi",
        "t2": "Populi",
        "t3": "это карманная кофейня на основе событий. Мы создали Populi, чтобы объединить людей с общими интересами и предоставить",
        "t4": "максимально возможный опыт общения.",
        "t5": "Мы сделали Populi не просто еще одним приложением для встреч, а мощным инструментом для создания различных мероприятий на основе интересов и личностей людей. Наши инженеры и дизайнеры постоянно работают над улучшением качества обслуживания клиентов Populi, и мы будем рады вашим отзывам.",
        "t6": "Ваш портативный менеджер событий",
        "t7": "Populi — это приложение, которое сделает организацию встреч и поиск мероприятий более удобным и эффективным. Если вы хотите встретиться с друзьями или принять участие в увлекательных мероприятиях, Populi поможет вам воплотить ваши идеи в реальность. Не упустите возможность быть на связи с теми, кто разделяет ваши интересы!",
        "t8": "Мы верим, что Populi станет вашим незаменимым инструментом для организации встреч и мероприятий. Это поможет вам сэкономить время, скоординировать участников, облегчить планирование и принять участие в интересных мероприятиях. Не упустите возможность организовать незабываемые встречи с Populi!"
    },
    "contacts": {
        "t1": "Посмотрите вокруг",
        "t2": "Все меняется.",
        "t3": "А что, если настало время для вас измениться? Начать сотрудничество легко! Закажите бесплатную",
        "t4": "консультацию или перезвоните. Мы всегда на связи и рады сотрудничать с вами",
        "t5": "Если у вас есть вопросы, пожалуйста, свяжитесь с нами",
        "t6": "Заполните поля, и наши специалисты быстро свяжутся с вами для решения вашей проблемы",
        "t7": "Имя",
        "t8": "Электронная почта",
        "t9": "Вопрос",
        "t10": "Отправить сообщение",
        "t11": "ГЛАВНЫЙ ОФИС:",
        "t12": "Эль-Махалла Эль-Кубра 371776",
        "t13": "Дамитта, Египет",
        "t14": "ТЕЛЕФОНЫ:",
        "t15": "НАПИШИТЕ НАМ:"
    },
    "agreement": {
        "t1": "Соглашение об условиях использования"
    },
    "main": {
        "t1": "Лучшие моменты и подборки",
        "t2": "Приглашай, встречай, находи",
        "t3": "создать",
        "t4": "события!",
        "t5": "Я хочу знать!",
        "t6": "Знакомьтесь с новыми людьми, делятесь опытом, фотографиями и видео. Играйте в игры, наслаждайтесь разговорами, помогайте, путешествуйте или просто проводите время на улице. Даже на расстоянии! Приближайтесь друг к другу с Populi.",
        "t7": "Насколько это сложно",
        "t8": "Количество событий",
        "t9": "по категориям",
        "t10": "Пересматривайте сотни событий других людей за несколько касаний. Сортируйте по категориям, местоположению, времени и другим фильтрам.",
        "t11": "Встречи, которые ты выбираешь",
        "t12": "Не можешь найти событие",
        "t13": "которое ты хочешь?",
        "t14": "Создай свои собственные события и пригласи друзей или незнакомцев, кого бы ты не выбрал! Используй множество простых настроек, чтобы создать своё идеальное событие!",
        "t15": "Времени для скуки нет",
        "t16": "Разные люди,",
        "t17": "одни и те же ценности",
        "t18": "Легко находите людей, которые разделяют ваши интересы, рядом или во всем мире. Все в Populi открыты для общения, новых знакомств и опыта."
    }
}
