{
    "header": {
        "t1": "Головна | Наші категорії | Створити події | Нові друзі | Про нас",
        "t2": "Додатки"
    },
    "footer": {
        "t1": "Головна | Про нас | Контакти | Політика конфіденційності | Умови використання"
    },
    "about": {
        "t1": "Про Populi",
        "t2": "Populi",
        "t3": " це кишенькова кав'ярня, яка проводить заходи. Ми створили Populi, щоб об’єднати людей, які мають спільні інтереси, і забезпечити ",
        "t4": " найкращий досвід спілкування.",
        "t5": "Ми зробили Populi не просто ще одним додатком для зустрічей, а потужним інструментом для створення різноманітних подій на основі інтересів і характерів людей. Наші інженери та дизайнери постійно працюють над покращенням досвіду клієнтів Populi, і ми будемо раді вашим відгукам.",
        "t6": "Ваш портативний менеджер подій",
        "t7": "Populi — програма, яка зробить організацію зустрічей і пошук подій зручнішими та ефективнішими. Незалежно від того, чи хочете ви зустрітися з друзями чи взяти участь у захоплюючих заходах, Populi допоможе вам втілити ваші ідеї в реальність. Не пропустіть можливість спілкуватися з тими, хто поділяє ваші інтереси!",
        "t8": "Ми віримо, що Populi стане вашим незамінним інструментом для організації зустрічей та заходів. Це допоможе вам заощадити час, координувати відвідувачів, полегшити планування та взяти участь у цікавих заходах. Не пропустіть можливість створити незабутні зустрічі з Populi!"
    },
    "contacts": {
        "t1": "Подивіться навколо",
        "t2": "Все змінюється.",
        "t3": "А якщо настав час для вас змінитися? Розпочати співпрацю легко! Замовте безкоштовну",
        "t4": "консультацію або зателефонуйте. Ми завжди на зв'язку та раді співпрацювати з вами",
        "t5": "Якщо у вас є питання, будь ласка, зв'яжіться з нами",
        "t6": "Заповніть поля, і наші фахівці швидко зв'яжуться з вами для вирішення вашої проблеми",
        "t7": "Ім'я",
        "t8": "Електронна пошта",
        "t9": "Питання",
        "t10": "Надіслати повідомлення",
        "t11": "ГОЛОВНИЙ ОФІС:",
        "t12": "Ель-Махалла Ель-Кубра 371776",
        "t13": "Даміетта, Єгипет",
        "t14": "ТЕЛЕФОНИ:",
        "t15": "НАПИШІТЬ НАМ:"
    },
    "agreement": {
        "t1": "Угода про умови використання"
    },
    "main": {
        "t1": "Кращі моменти та підсумки",
        "t2": "Запрошуй, зустрічай, знаходь",
        "t3": "створити",
        "t4": "події!",
        "t5": "Я хочу знати!",
        "t6": "Знайомся з новими людьми, ділися досвідом, фотографіями та відео. Грай в ігри, насолоджуйся розмовами, допомагай, подорожуй або просто проводь час на вулиці. Навіть на відстані! Прийди ближче один до одного з Populi.",
        "t7": "Наскільки це важко",
        "t8": "Кількість подій",
        "t9": "за категоріями",
        "t10": "Переглядай сотні подій інших людей за декілька касань. Сортуй за категоріями, місцем, часом та іншими фільтрами.",
        "t11": "Зустрічі, які ти обираєш",
        "t12": "Не можеш знайти подію",
        "t13": "яку ти шукаєш?",
        "t14": "Створюй свої власні події та запрошуй друзів чи незнайомців, кого б ти не обрав! Використовуй безліч простих налаштувань, щоб створити свою ідеальну подію!",
        "t15": "Часу для нудьги немає",
        "t16": "Різні люди,",
        "t17": "одні і ті ж цінності",
        "t18": "Легко знаходь людей, які ділять твій інтерес, неподалік або десь далеко. Усі в Populi відкриті для спілкування, нових знайомств і досвіду."
    }
}
